# brew "gcc"
# brew "zsh"
# brew "vim"
# brew "git"
brew "nvim"
brew "tmux"
brew "curl"
brew "wget"
brew "fzf"
brew "zoxide"
brew "tldr"
brew "starship"
brew "ripgrep"
brew "ranger"
brew "lazygit"
brew "syncthing"
brew "navi"
brew "miller"
brew "mise"
brew "qwen-code"
# brew "copilot-cli"
brew "gemini-cli"
