ohmyzsh/ohmyzsh path:plugins/rails kind:fpath
ohmyzsh/ohmyzsh path:lib

ohmyzsh/ohmyzsh path:plugins/colored-man-pages
ohmyzsh/ohmyzsh path:plugins/starship
# sindresorhus/pure

zsh-users/zsh-autosuggestions
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-completions
lukechilds/zsh-nvm
atuinsh/atuin
